<!DOCTYPE html>
<html>
	<?php 
	$title = "Новости обо всем";
	require_once "BLOCKS/head.php" 
	?>
<body>
	<?php require_once "BLOCKS/header.php" ?>
	<div id="wrapper">
		<div id="leftCol">
			<div id="bigArticle">
				<img src="/IMG/article_1.jpg" alt="Статья 1"  title="Статья 1">
				<h2>Статья 1</h2>
				<p>В обществе пока считают, что электромобиль просто не может быть удобным и быстрым. Но Tesla Model S Signature Perfomance полностью ломает любые стереотипы. Запас хода этого автомобиля 480 км, его максимальная скорость 209 км/ч. Удивляет и разгон машины за 4,4 секунды до 100 км/ч! Полностью заряжается за 5 часов от 220 В. 
Но на особых станциях машину можно зарядить и за 30 минут. Сегодня Tesla Model S - самый безопасный серийным автомобиль, который когда либо создавался человеком. 
Также автомобиль был удостоен по всем тестам 5 звездам NCAP. Самое приятное то, что все эти плюсы при нулевом выбросе CO2.  </p>
			<a href="/article.php">
				<div class="more">Далее</div>
			</a>	
		</div>
		<div class="clear"><br></div>
		<div class="article">
			<img src="/IMG/article_2.jpg" alt="Статья 2"  title="Статья 2">
				<h2>Статья 2</h2>
				<p>В Исландии на реке Йёкульсау-ау-Фьёдлум находится всемирно известный водопад Деттифосс. Сам водопад расположен на территории популярного парка Йёкульсаурглювур, который также привлекает немало внимания со стороны иностранных туристов.
Расположен этот «природный монстр» на 1 км ниже по течению от также красивого водопада Селфосс и выше на 2 км водопада Хафрагилфосс. Примерная ширина Деттифосса – 100 метров, высота около 44 м. (Это всего на 9 м ниже Ниагарского). 
Водопад настолько великолепен, что его не раз показывали в кино как доисторическое творение природы. Самые последние съемки тут проходили фантастического фильма «Прометей». 
Те ощущения, которые человек получает видя водопад Деттифосс невозможно описать. Ты словно маленький муравей, который смотрит на величие и красоту могучей, но тем не менее завораживающей воды. Это то место на планете, которое бы стоило посетить каждому… </p>
			<a href="/article.php">
				<div class="more">Далее</div>
			</a>
		</div>
		<div class="article">
			<img src="/IMG/article_3.jpg" alt="Статья 3"  title="Статья 3">
				<h2>Статья 3</h2>
				<p>Это невероятно красивое зрелище можно увидеть в очень морозный и одновременно ясный день. Такое впечатление, что прямо из солнца сыпется дождь из алмазов. 
Отчего же вдруг на небе такая красота? Все дело в очень низкой температуре, из-за которой в нижних слоях атмосферы образуется большое количество кристаллов льда. Пластинки льда расположены горизонтально, благодаря чему они очень медленно падают, отражая солнечный цвет. Создается впечатление «небесной лунной дорожки». 
Алмазный дождь бывает еще и золотым. Такой эффект можно улицезреть в период восхода или заката солнца.   </p>
			<a href="/article.php">
				<div class="more">Далее</div>
			</a>	
		</div>
	</div>	
		<?php require_once "BLOCKS/rightCol.php" ?>
	</div>
	<?php require_once "BLOCKS/footer.php" ?>
</body>
</html>